const quotes = [
  {
    quote:
      'Жизнь коротка, искусство вечно, случайные обстоятельства скоропреходящи, опыт обманчив, суждения трудны',
    autor: 'Гипократ',
    isFavorite: false,
  },
  {
    quote:
      'Бесполезные люди живут только для того, чтобы есть и пить. Достойные люди едят и пьют только для того, чтобы жить',
    autor: 'Сократ',
    isFavorite: false,
  },
  {
    quote:
      'Благо везде и повсюду зависит от соблюдения двух условий: правильного установления конечных целей и отыскания соответствующих средств, ведущих к конечной цели',
    autor: 'Аристотель',
    isFavorite: false,
  },
  {
    quote: 'Познай самого себя — и ты познаешь вселенную и богов',
    autor: 'Дельфийская надпись (приписывается Сократу)',
  },
  {
    quote:
      'Не тот велик, кто никогда не падал, а тот велик — кто падал и поднимался',
    autor: 'Конфуций',
    isFavorite: false,
  },
  {
    quote: 'Счастье зависит от нас самих',
    autor: 'Аристотель',
    isFavorite: false,
  },
  {
    quote:
      'Мудрец требует всего от себя, а ничтожный человек — всего от других',
    autor: 'Конфуций',
    isFavorite: false,
  },
  {
    quote: 'Кто хочет двигать мир, пусть сначала сдвинет себя самого',
    autor: 'Сократ',
    isFavorite: false,
  },
  {
    quote: 'Мера есть лучшее из всего',
    autor: 'Пиндар',
    isFavorite: false,
  },
  {
    quote:
      'Не тот свободен, кто не имеет господина, а тот, кто не является рабом своих страстей',
    autor: 'Сенека',
    isFavorite: false,
  },
];

export default quotes;
